Treffpunkt.tex
% Created 2018-04-27 Fre 10:49
\documentclass[a4paper,ngerman,11pt]{scrartcl}
\usepackage[utf8]{inputenc}
\usepackage[T1]{fontenc}
\usepackage{fixltx2e}
\usepackage{graphicx}
\usepackage{longtable}
\usepackage{float}
\usepackage{wrapfig}
\usepackage{rotating}
\usepackage[normalem]{ulem}
\usepackage{amsmath}
\usepackage{textcomp}
\usepackage{marvosym}
\usepackage{wasysym}
\usepackage{amssymb}
\tolerance=1000
\usepackage{natbib}
\usepackage[linktocpage,pdfstartview=FitH,colorlinks,linkcolor=black,
anchorcolor=black,citecolor=black,filecolor=black,menucolor=black,urlcolor=black]{hyperref}
\usepackage{ngerman}
\usepackage{url}
\usepackage{breakurl}
\addtokomafont{disposition}{\rmfamily}
\subtitle{Auszug aus den gesammelten Ressourcen}
\setcounter{secnumdepth}{0}
\author{Christian Sangvik}
\date{26. April 2018}
\title{Treffpunkt}
\hypersetup{
  pdfkeywords={},
  pdfsubject={},
  pdfcreator={Emacs 25.3.1 (Org mode 8.2.10)}}
\begin{document}

\maketitle

\section*{Text}
\label{sec-1}

Die Insel des Bucheggplatzes selber ist gut belebt, allerdings nur von auf den
Anschluss wartenden Pendlern des öffentlichen Verkehres. Nur vor dem neuen
roten Container scheint es ein wenig ruhiger zu sein und die Menschen dort
verweilen an den kleinen Tischen oder auf den Bänken. [\ldots{}]  Alles in allem
wirkt der Platz auf mich aber sehr kalt und abweisend. Es sind viele Menschen
hier, doch wenig Leben. [\ldots{}]

Das Prägende am ganzen Quartier ist aber auf jeden Fall der Verkehr und das
Mangeln von verweilenden Menschen. [\ldots{}]

Einige Mütter ginten mit ihren Kindern zum GZ Buchegg.

\section*{Interviews}
\label{sec-2}

\subsection*{Interview I}
\label{sec-2-1}

\begin{itemize}
\item Warum haben Sie diesen Standort gewählt?

[\ldots{}] Wollten Ort, wo man sich treffen kann und Kaffee trinken. Aus unserer
eigenen Not und dem eigenen Wunsch, so einen Ort zu haben, heraus haben wir
gedacht, wenn es sonst niemand macht, dann eröffnen wir einen solchen Ort.
Mit dem Container konnten wir den Platz auch ein wenig von der lauten
Strasse abschirmen. Die roten Bänke hier werden nun auch benutzt was sie
vorher nie wurden auch wenn sie schon lange da standen.

\item Nutzen Sie das Quartier auch in der Freizeit? Wohnen Sie in der Nähe?

Ja. Wir haben alle Kinder und nutzen das GZ nebenan mit den Tieren und
Spielplatz. Wohnen hier und arbeiten alle in der Umgebung. Sind immer hier
unterwegs.

\item Wie würden Sie ihre Kundschaft beschreiben?

[\ldots{}] Aber auch sehr viele Quartierbewohner wie wir es sind und auch ältere
Leute die hierher kommen um einen Kaffee zu trinken. [\ldots{}]
\end{itemize}

\subsection*{Interview II}
\label{sec-2-2}

\begin{itemize}
\item Sind Sie oft in diesem Quartier unterwegs?

Ja, ich wohne hier, und arbeite ganz in der Nähe. Mit den Kindern gehen wir
oft ins Gemeinschaftszentrum.

\item Wo halten Sie sich im Quartier auf?

In unserer Genossenschaftssiedlung treffen wir uns häufig im Hof und
sprechen miteinander, wenn ich einkaufen muss, dann gehe ich für das meiste
in den Denner, sonst sind wir noch oft im Gemeinschaftszentrum oder gehen
Richtung Wald oder Schrebergärten, die sehr nahe sind.

\item Gefällt es Ihnen hier zu wohnen?

Ausserdem ist das GZ super und das Bad Allenmoos ist nur zwei Tramstationen
entfernt.
\end{itemize}
% Emacs 25.3.1 (Org mode 8.2.10)
\end{document}
